{
    "noticias":[
        {
            "titulo": "Descubre La Muralla: una experiencia única en Mijas",
            "subtitulo": "Saborea lo mejor de la Costa del Sol",
            "introduccion": "Ubicados en el privilegiado municipio de Mijas, ofrecemos una experiencia exclusiva para conocer de cerca el proceso de elaboración de nuestro aceite de oliva virgen extra Verdial. Esta variedad autóctona destaca por su suavidad y sus notas afrutadas, características que la convierten en un producto de alta calidad.",
            "contenido": "Durante la visita guiada, descubrirás cada fase de producción, desde el cultivo de los olivos hasta la recolección de la aceituna y el proceso de extracción en frío, asegurando un producto puro y excepcional. Además, tendrá la oportunidad de conocer la historia de “La Muralla” y la importancia del aceite de oliva en la gastronomía. El recorrido incluye una degustación guiada donde se explicarán los matices, aromas y texturas del aceite de oliva virgen extra. También se explorarán los paisajes y tradiciones que hacen de Mijas un lugar único, proporcionando una experiencia enriquecedora tanto a nivel gastronómico como cultural. Para finalizar, cada visitante recibirá un pack de tres monodosis de 10 ml junto con recetas especiales para que pueda disfrutar de nuestro aceite en casa y experimentar con su sabor en distintos platos. La tarifa es de 15€ por persona y la visita tiene una duración de una hora. Podrá visitarnos en el horario de lunes a viernes de 9:00 a 14:00 y de 16:00 a 18:00 excepto días festivos. Le recomendamos realizar la reserva con antelación a través del cuestionario que encontrará en el apartado de “Presupuesto” o pinchando el siguiente enlace.",
            "conclusion": "Venga y saborea lo mejor de nuestra tierra a través del AOVE, en un recorrido que combina tradición, sabor y cultura.",
            "imagen": "../images/bodega.jpg",
            "fecha": "31-01-2025",
            "slug": "../data/noticia1.html"
        },

        {
            "titulo": "Beneficios del AOVE para la salud",
            "subtitulo": "Todo sobre el oro líquido",
            "introduccion": "Sin duda, el olivo se ha convertido desde hace milenios en símbolo de las costas mediterráneas y una gran fuente enriquecedora en la dieta de dicha zona. Su expansión por el Mediterráneo desde Asia Menor, ha influenciado, no solo en la gastronomía, sino en la economía, la cultura, la religión y, por tanto, en la evolución de los pueblos que la cultivan. Desde su llegada a nuestras tierras por los pueblos fenicios allá por el siglo XI A.C. y la introducción de nuevas variedades en el sur por los pueblos árabes, España es el principal productor mundial de aceite de oliva, en concreto, la provincia de Jaén es quién se lleva la palma de oro. En este artículo veremos qué es y cuáles son los principales beneficios del AOVE. ",
            "contenido": "AOVE proviene de las siglas Aceite de Oliva Virgen Extra y es considerado uno de los aceite de mayor calidad debido a su bajo nivel de acidez que no debe superar el 0.8%, su sabor frutado, amargo y picante que, aunque depende de la variedad y su maduración, la hacen más sabroso que otros aceites, rico en polifenoles y vitamina E que tienen propiedades antioxidantes y antiinflamatorias, lo que ayudan a mantener su calidad por más tiempo. Además, el AOVE se obtiene únicamente por medios mecánicos, sin usar productos químicos ni procesos de refinado que ayudan a conservar todas las propiedades naturales de la aceituna. Múltiples estudios han demostrado que el consumo regular de AOVE pueden aportar grandes beneficios para la salud como por ejemplo: Reduce el riesgo de enfermedades cardiovasculares. Mejora la función cerebral. Tiene propiedades antiinflamatorias. Contribuye a una mejor digestión.",
            "conclusion": "En conclusión, el AOVE es considerado el mejor aceite por su proceso de extracción natural, su pureza, su estabilidad y sus múltiples beneficios para la salud. En La Muralla apostamos por la calidad y la variedad verdial, aportando aún más carácter y sabor único en cada gota. Descubre más sobre la variedad verdial en el siguiente enlace.",
            "imagen":"../images/cataAceite.jpg",
            "fecha": "31-01-2025",
            "slug": "../data/noticia2.html"
            
        },

        {
            "titulo": "Variedad verdial en comparación a otras variedades",
            "subtitulo": "¿Qué hace único a este aceite?",
            "introduccion": "Según el Consejo Oleícola Internacional (COI) en su Catálogo Mundial de las Variedades del Olivo, existen alrededor de 139 variedades en 23 países y representan aproximadamente el 85% de la producción mundial de aceitunas. España, como principal productor de aceite de oliva y aceitunas de mesa, cuenta con una amplia gama de variedades autóctonas. Entre ellas destacan: ",
            "contenido": [
                {
                    "nombre": "Picual",
                    "descripcion": "es una de las variedades más plantadas en España, especialmente en Jaén, y de las más presentes en el mundo. Se caracteriza por ser frutado, con notas de tomate, hierba y almendra, acompañado de un ligero amargor y picor. Destaca por su alta estabilidad y resistencia a altas temperaturas."
                },
                {
                    "nombre": "Arbequina",
                    "descripcion": "originaria de Lérida y Tarragona, aunque en los últimos años se ha extendido por Andalucía y Castilla la Mancha. Se distingue por su sabor dulce, sin amargor, y su perfil suave y aromático, con matices de plátano y manzana."
                },
                {
                    "nombre": "Hojiblanca",
                    "descripcion": "cultivada especialmente en Lucena (Córdoba), de ahí que también se conoce como Lucentino. Aunque también la podemos encontrar en Málaga, Sevilla y Jaén. Es una de las variedades más reconocidas en España, caracterizada por su sabor equilibrado con notas ligeramente amargas y picantes, y matices de hojas de olivo, almendras y hierba fresca. Su árbol es altamente resistente a sequías y suelos calizos. "
                },
                {
                    "nombre": "Cornicabra",
                    "descripcion": "se cultiva especialmente en Castilla la Mancha y es la segunda variedad más producida en España. Presenta un color amarillo intenso con tonos verde y un sabor potente con un toque amargo y picante. Su aroma afrutado recuerda a cacahuetes, tomates, manzanas, nueces y frutos secos."
                },
                {
                    "nombre": "Empeltre",
                    "descripcion": "conocida también como variedad aragonesa o mallorquina, destaca por su equilibrio entre dulce, amargo y picante. Su sabor es suave con notas de almendra y manzana."
                },
                {
                    "nombre": "Verdial",
                    "descripcion": "se cultiva especialmente en las regiones de Andalucía y Extremadura. Las principales variedades son: ",
                    "subvariedades": [
                        {
                            "nombre": "Verdial de Huévar",
                            "descripcion": "cultivada especialmente en el municipio de Huévar de Aljarafe (Sevilla), también presente en Gran Canaria, Huelva y Portugal. Su característica más distintiva es la intensidad de sus notas amargas y picante."
                        },
                        {
                            "nombre": "Verdial de Vélez Málaga",
                            "descripcion": "originaria de Málaga, esta variedad se destaca por su suavidad y por el regusto a frutas maduras."
                        },
                        {
                            "nombre": "Verdial de Badajoz",
                            "descripcion": "se cultiva especialmente en la provincia que le da nombre, y se caracteriza por su sabor dulce y afrutado, con notas de manzana y frutas maduras. "
                        }
                    ]
                }
            ],
            "conclusion": "A diferencia de otras variedades más robustas o picantes, el aceite de oliva Verdial es una opción ideal para quienes buscan un producto más suave y dulce, con un perfil afrutado y aromático. Mientras que variedades como Picual y Hojiblanca destacan por su intensidad y amargor, Verdial sobresale por su dulzura y matices frutales, convirtiéndola en una elección excelente para aquellos que prefieren un aceite más delicado y equilibrado.",
            "imagen": "../images/aceitunaVerdial.jpg",
            "fecha": "31-01-2025",
            "slug": "../data/noticia3.html"
            
        }

    ]
}    